[   { "grupo": "nucleus", "id": 1, "imagen": "img/Nucleos/Kneazle.png", "nombre": "Bigotes de Kneazle", "valor": 3000, "descript": "Los kneazles son felinos de pelaje moteado que se caracterizan por su extraña habilidad para detectar y desconfiar de personas sospechosas." },
                    { "grupo": "nucleus", "id": 2, "imagen": "img/Nucleos/Basilisco.png", "nombre": "Cuerno de Basilisco", "valor": 7000, "descript": "Los basiliscos son serpientes gigantes criadas por magos tenebrosos y controlados por aquellos capaces de hablar la lengua pársel." },
                    { "grupo": "nucleus", "id": 3, "imagen": "img/Nucleos/dragon.png", "nombre": "Fibra de Corazón de Dragón", "valor": 6000, "descript": "Los nervios de corazón de dragón producen las varitas de mayor poder, y con la capacidad para realizar los hechizos más extravagantes." },
                    { "grupo": "nucleus", "id": 4, "imagen": "img/Nucleos/Unicornio.png", "nombre": "Pelo de Cola de Unicornio", "valor": 5000, "descript": "Produce la magia más consistente y es la menos susceptible a fluctuaciones. Estas varitas son las más difíciles de llevar a las artes oscuras." },
                    { "grupo": "nucleus", "id": 5, "imagen": "img/Nucleos/Fenix.png", "nombre": "Pluma de Fénix", "valor": 8500, "descript": "Estas varitas son capaces del mayor rango de magia, aunque son difíciles de domar y personalizar, y su alianza se gana con cierta dificultad." },
                    { "grupo": "nucleus", "id": 6, "imagen": "img/Nucleos/Kelpie.png", "nombre": "Pelo de Kelpie", "valor": 4000, "descript": "Los kelpies son demonios acuáticos que generalmente adoptan la forma de caballos con crines de junco. Su cabello se utiliza para varitas de menor calidad."},
                    { "grupo": "nucleus", "id": 7, "imagen": "img/Nucleos/Troll.png", "nombre": "Bigotes de Trol", "valor": 3800, "descript": "Suele ser considerado un material de menor calidad, se seleccionan bigotes de los troles de montaña que demuestren mayor inteligencia y autoridad."},
                    { "grupo": "nucleus", "id": 8, "imagen": "img/Nucleos/Thestral.png", "nombre": "Pelo de Cola de Thestral", "valor": 9000, "descript": "Uno de los más raros y poderosos. Produce magia que requiere de la templanza y destreza del mago o bruja para ser controlada correctamente."}


]